{"CZT":{"Hotel":{

  "Name": "Как всё-таки называется Отель?",
  "NameL": "И почему название регулярно пропадает с вывески?",

  "Terra": "В каком уникальном месте находится Отель?",
  "TerraL": "И как окружающая среда охарактеризована в рекламном буклете?",

  "Age": "Какой возраст Отеля?",
  "AgeL": "И не обижается ли он на подобные вопросы?",

  "Floor": "Какой из этажей в Отеле самый странный?",
  "FloorL": "И почему являет собой испытание физических, психических, этических и кто знает каких ещё качеств любого из персонала, рискнувшего отправиться туда?",

  "Room": "Какое помещение никогда не бывает там, где его ищут?",
  "RoomL": "Связаны топографические нестыковки с внутренними переживаниями самого Отеля или только с алкогольными возлияниями спроектировавшего его инженера?",

  "Ladder": "Почему одна из лестниц Отеля кричит?",
  "LadderL": "Разве тут нужны уточняющие вопросы?",

  "Basement": "Почему в подвал никто никогда не ходит?",
  "BasementL": "Точно ли раздающиеся оттуда стоны и крики связаны с угрозой для жизни?",
  
  "Employee": "Почему все странности Отеля не затрагивают комнату персонала?",
  "EmployeeL": "И зачем там капуста (или адронный коллайдер/алтарь/треска/вставить своё)?",

  "WTF": "Что такое Grand Hotel",

  "Employees": "Сотрудники Отеля",

  "AddEmp": "Нанять сотрудника",
  "DelEmp": "Уволить сотрудника",
  "AddEmpNo": "Штат укомплектован! Чтобы кого-то нанять - увольте самого бесполезного!",
  "EmployeesEmpty": "На рынке больше нет свободных сотрудников!",
  
  "Logo": "Вывеска Отеля",

  "Navs": {
    "Employees": "Сотрудники Отеля",
    "Notes": "Заметки",
    "Base": "Анкета",
    "Crisis": "Счётчик кризиса"
  },

  "LunchBreak": "Уйти на обеденный перерыв",
  "LunchBreakL": "При нажатии все сотрудники уходят на обеденный перерыв, с них снимаются все теги, а счётчик кризиса двигается на одно деление",
  "LunchBreakMove": "Активация специального хода: Мы не забываем про обеденный перерыв!",


  "CrisisL": "Игра начинается с нулевого значения (нет отметок) счётчика кризиса. Les cadres только заступают на смену, лениво принимаются за перемывание костей коллегам, пьют кофе, вникают в интриги и ещё не подозревают, какой ворох проблем уже готов обрушиться на их головы вместе с заселением в Отель Особого Гостя. В ходе игры счётчик кризиса будет заполняться, а ситуация в Отеле — становиться всё отчаяннее, пока не достигнет своего апогея! Последней заполненной отметки.",
  "CrisisBottom": "Чем выше становится показатель на счётчике кризиса, тем абсурднее и хуже положение дел в Отеле. Мелкие проблемы копятся, комбинируются, срастаются в химер (иногда буквально) и становятся настоящими монстрами, чтобы привести историю к гремучей кульминации и грандиозному финалу. Когда мастер ставит последнюю отметку на счётчике кризиса, на сцену выносят все заряженные ружья, выпускают всех обманутых супругов, бьют сервизы и лица, роняют дам и достоинство, поджигают рояли в кустах и доводят напряжение до предела (и ещё немного дальше). Всё это делается только для того, чтобы персонажи, рискуя собой, отчаянно импровизируя, героически противопоставляя всем бедам мира свой крепкий коллектив, спасли положение и помогли Отелю пережить очередной день и очередного Гостя.",
  "isDebug": "Отвязать всех сотрудников от всех отелей",

  "success_scale": "Шкала успехов. Пополняется при каждом 10+ успехе. Когда заполняется полностью - сдвигается счетчик кризиса.",
  "success_scale_reload": "Новый виток",
  "success_scale_reload_tooltip": "Сбросить шкалу",
  "success_scale_reload_help": "Если вы хотите продолжить этот безумный день, позвольте игрокам решить проблему Отеля и запустите шкалу заново, нажав Новый виток",
  "success_scale_notify_end": "Шкала достигла последней отметки - настало время кульминации и развязки!",
  "success_scale_notify": "Шкала успехов пополнена!",
  "success_scale_notify_mod": "Шкала успехов изменена!",
  "success_scale_notify_start": "Шкала успехов обнулена! Ваш безумный день продолжается!",

  "tags_number": "Лимит количества тегов у персонажей, когда ход с замочком блокируется",

  "CrisisUp": "Шкала кризиса увеличена!",
  "CrisisUpCustom": "Шкала кризиса изменена вручную!",

  "LunchBreak_notify": "Сброшены все отключенные ходы и все теги у всех Les cadres!"

}}}